[
  "table-editor-obsidian",
  "dataview",
  "fit",
  "obsidian-icon-folder",
  "obsidian-text-expander-js",
  "obsidian-outliner",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "recent-files-obsidian",
  "simple-embeds",
  "obsidian-snippet-downloader",
  "tag-wrangler",
  "editor-width-slider",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-day-planner",
  "snippet-commands-obsidian",
  "css-editor",
  "style-text",
  "google-calendar",
  "pieces-for-developers",
  "homepage",
  "css-snippets"
]